export const FAQ = [
  {
    title: "Насколько безопасно отдыхать в республике?",
    text: "Отдых в Дагестане безопасен: можете спокойно приезжать и путешествовать по городам и горным посёлкам. Здесь вы почувствуете настоящее кавказское гостеприимство: вас радушно примут и вкусно накормят, с вами тепло пообщаются.",
  },

  {
    title: "Что взять на отдых?",
    text: "Из одежды рекомендуем взять ветрозащитную куртку или ветровку, легкие треккинговые штаны, толстовку, набор обычной городской одежды, из обуви: кроссовки.",
  },

  {
    title: "Есть ли банкоматы?",
    text: "Банкоматы в Дагестане есть, и их не мало. Картой можно расплачиваться в супермаркетах, отелях, магазинах и других местах. Но наличные деньги во время поездки тоже потребуются, определенный запас с собой нужно взять. Особенно если вы планируете находиться не только в городах, но и в горных селениях или курортных поселках.",
  },
];
