export const team = [
  { title: "Дизайн", mates: ["Джамалудинов Магомед", "Мусаев Давуд"] },
  {
    title: "Фронтенд",
    mates: [
      "Магомедов Муртазали",
      "Мурадагаев Джамалудин",
      "Янаркаев Хасамбек",
      "Сайбулаев Шайхали",
    ],
  },
  {
    title: "Бэкенд",
    mates: [
      "Умалатов Тимерлан",
      "Ибрагимов Юнус",
      "Раджабов Али",
      "Магомедов Умар",
      "Шахмарданов Ибрагим",
      "Хизбулаев Алибулат",
      "Мирзоев Магомед",
    ],
  },
  {
    title: "Генеральный Директор",
    mates: ["Гаджирамазанов Дауд Шамилевич"],
  },
  {
    title: "Мобильная разработка",
    mates: [
      "Магомедов Умар",
      "Раджабов Али",
      "Мирзоев Магомед",
      "Шахмарданов Ибрагим",
      "Фатулаев Ахмад",
    ],
  },
];
